const Numbers = [
    {
        name: 1,
        number: "০১৬৪৩৬৮৫৪০৬",
    },
    {
        name: 2,
        number: "০১৭৮০৪৪০৭৯১",
    },
    {
        name: 3,
        number: "০১৭৮১৫৬৬৪৮৫",
    },
    {
        name: 4,
        number: "০১৯৩১১৪৩৩০৭",
    },
    {
        name: 5,
        number: "০১৬৪৮৪০২০০২",
    },
    {
        name: 6,
        number: "০১৬১৮৮৮১৮৪৯",
    },
    {
        name: 7,
        number: "০১৮২৮০৮৩৫২৯",
    },
    {
        name: 8,
        number: "০১৭৬৫৫৪৮৫০০",
    },
    {
        name: 9,
        number: "০১৮৭৬৫৯৫৪৩৫",
    },
    {
        name: 10,
        number: "০১৭৮৬০১২৭৪৬",
    },
    {
        name: 11,
        number: "০১৭৯৪০৫৪৫০৩",
    },
    {
        name: 12,
        number: "০১৭৭৮৭২২৬৪৭",
    },
    {
        name: 13,
        number: "০১৭৭৬২৮৭৩৪১",
    },
    {
        name: 14,
        number: "০১৪০১৩৪৪৩৮৯",
    },
    {
        name: 15,
        number: "০১৩১৪৭৬৮১৯৪",
    },
    {
        name: 16,
        number: "০১৭৯২৫০০১০৪",
    },
    {
        name: 17,
        number: "০১৯৪৪৪৮২৮৮৪",
    },
    {
        name: 18,
        number: "০১৩০০৫৪৬২৮৭",
    },
    {
        name: 19,
        number: "০১৭১৭০৪৮৪৩৮",
    },
    {
        name: 20,
        number: "০১৮২২২৮৫৭৫৪",
    },
    {
        name: 21,
        number: "০১৬৪১৭৫৯৩১৭",
    },
    {
        name: 22,
        number: "০১৬১৫৩৩৩৬৭৩",
    },
    {
        name: 23,
        number: "০১৮৩১০৬৯৯৬৭",
    },
    {
        name: 24,
        number: "০১৯৯৯৯৮৬৪৩৩",
    },
    {
        name: 25,
        number: "০১৭২৬২৯৭১০৫",
    },
    {
        name: 26,
        number: "০১৭২৩০০৬৮২৮",
    },
    {
        name: 27,
        number: "০১৭৭০৬৮৫২০৭",
    },
    {
        name: 28,
        number: "০১৭৬৭২৭৩৮৫৭",
    },
    {
        name: 29,
        number: "০১৬১৮৬৪৬২৯৫",
    },
    {
        name: 30,
        number: "০১৮২৩২৩৫১৮৫",
    },
    {
        name: 31,
        number: "০১৯০৯৩৫২৫৪০",
    },
    {
        name: 32,
        number: "০১৮৭১৯৪০২৯৬",
    },
    {
        name: 33,
        number: "০১৮১৪১৬৪৯৮৭",
    },
    {
        name: 34,
        number: "০১৬৪২৫৫৭৮৩৫",
    },
    {
        name: 35,
        number: "০১৫৫৮১৭০৯৩৮",
    },
    {
        name: 36,
        number: "০১৭৪৭৭৮১৯১১",
    },
    {
        name: 37,
        number: "০১৭০১৯২৬২৩১",
    },
    {
        name: 38,
        number: "০১৭৪৬৩৮০২৫৮",
    },
    {
        name: 39,
        number: "০১৬১৫৩৩৬৭৩",
    },
    {
        name: 40,
        number: "০১৭০০৫১৭৭১০",
    },
    {
        name: 41,
        number: "০১৮৭৬০৫২৭৫২",
    },
    {
        name: 42,
        number: "০১৬৪৮৪৭০৪৬৪",
    },
    {
        name: 43,
        number: "০১৪০৮২৩৯১০৮",
    },
    {
        name: 44,
        number: "০১৭৮১৩৬৬৪৮৫",
    },
    {
        name: 45,
        number: "০১৯৯৬১৩৭০০",
    },
    {
        name: 46,
        number: "০১৭৭৪৮৮৬০০৯",
    },
    {
        name: 47,
        number: "০১৭৯৫৭৪৪৪০৮",
    },
    {
        name: 48,
        number: "০১৬৪১৭৫৯৩১৭",
    },
    {
        name: 49,
        number: "০১৭৮৭৯৬৭৮৮৩",
    },
    {
        name: 50,
        number: "০১৪০৬৫২৩৩১৫",
    },
    {
        name: 51,
        number: "০১৯২৬১৫০৩৩২",
    },
    {
        name: 52,
        number: "০১৯৮৬৭১৫৪১৮",
    },
    {
        name: 53,
        number: "০১৮৮০৬৭৩২৩২",
    },
    {
        name: 54,
        number: "০১৭৩১৪৯৭০৫",
    },
    {
        name: 55,
        number: "০১৮৬৩৬৮৬৭০৪",
    },
    {
        name: 56,
        number: "০১৬১১৬৮৫৪৫৫",
    },
    {
        name: 57,
        number: "০১৭৯১৯৪২৪৪৩",
    },
    {
        name: 58,
        number: "০১৮২০৯০৭৬৭০",
    },
    {
        name: 59,
        number: "০১৬১৫৮১৩১৯৯",
    },
    {
        name: 60,
        number: "০১৭৬৪৮৫৭২৪৭",
    },
    {
        name: 61,
        number: "০১৭৪২২০৪২৭৭",
    },
    {
        name: 62,
        number: "০১৮১১৩৮৬১৬৬",
    },
    {
        name: 63,
        number: "০১৭৮৫৪২০১৭১",
    },
    {
        name: 64,
        number: "০১৭২৬৯৭২৫৫০",
    },
    {
        name: 65,
        number: "০১৫২১৪৬৯৯২১",
    },
    {
        name: 66,
        number: "০১৩২৩৮৬৯৬৯৮",
    },
    {
        name: 67,
        number: "০১৩১৯৯৪২৬৯২",
    },
    {
        name: 68,
        number: "০১৩০৫৮৩৭৬৭৫",
    },
    {
        name: 69,
        number: "০১৫৩৭৩৯৯৩৩৬",
    },
    {
        name: 70,
        number: "০১৮৬৬২১৮৫৮০",
    },
    {
        name: 71,
        number: "০১৭৭১০৯৭৩০৮",
    },
    {
        name: 72,
        number: "০১৭৫৬৮৬১৯৮১",
    },
    {
        name: 73,
        number: "০১৯৭১৬২৭৬৩২",
    },
    {
        name: 74,
        number: "০১৮৬৯৩৫৪৩৯৬",
    },
    {
        name: 75,
        number: "০১৯৫৬৪৬৬২৭১",
    },
    {
        name: 76,
        number: "০১৭২১৮০২১০৮",
    },
    {
        name: 77,
        number: "০১৩২৪০১৯৩৯৫",
    },
    {
        name: 78,
        number: "০১৩২৩৭২৩৭০৮",
    },
    {
        name: 79,
        number: "০১৮৩৬৮৬৫২২০",
    },
    {
        name: 80,
        number: "০১৬১৮৮৮১৮৪৪",
    },
    {
        name: 81,
        number: "০১৬৪৮৪০২০০২",
    },
    {
        name: 82,
        number: "০১৯৩১১৪৩৩০৭",
    },
    {
        name: 83,
        number: "০১৩১৮১২৩৯৫৮",
    },
    {
        name: 84,
        number: "০১৬১৯৪২৩৩৯১",
    },
    {
        name: 85,
        number: "০১৭৩৬২০২৯৮৭",
    },
    {
        name: 86,
        number: "০১৩০৭৭১৬৮০৬",
    },
    {
        name: 87,
        number: "০১৬৩৩৯৪১৬৮৩",
    },
    {
        name: 88,
        number: "০১৬৩৭১০৭৬০৩",
    },
    {
        name: 89,
        number: "০১৯৭৭৮৩৯৮০৭",
    },
    {
        name: 90,
        number: "০১৭৮৫৩৯৪৭৬৩",
    },
    {
        name: 91,
        number: "০১৮৭৮২৪১১৩৫",
    },
    {
        name: 92,
        number: "০১৫৮০৩৭০১৪৪",
    },
    {
        name: 93,
        number: "০১৬৩৮৮৯৬২৮৫",
    },
    {
        name: 94,
        number: "০১৬৪১৭৫৩৭৩৩",
    },
    {
        name: 95,
        number: "০১৬১৫৫৮৭১৭০",
    },
    {
        name: 96,
        number: "০১৪০০৪২৭২১০",
    },
    {
        name: 97,
        number: "০১৯৪৪৮৫৭০৭৭",
    },
    {
        name: 98,
        number: "০১৭০১৮৩৩২৭৫",
    },
    {
        name: 99,
        number: "০১৭৩২০৭৮৮৮০",
    },
    {
        name: 100,
        number: "০১৯২৭০২১৩০৮",
    },
    {
        name: 101,
        number: "০১৯১২৫৭৩৪৩৫",
    },
    {
        name: 102,
        number: "০১৭২২৯৭১৩৯৩",
    },
    {
        name: 103,
        number: "০১৭০১৯৭৭২০১",
    },
    {
        name: 104,
        number: "০১৬২৭৬৯২০৬৮",
    },
    {
        name: 105,
        number: "০১৫১৮৭১৬০৭৯",
    },
    {
        name: 106,
        number: "০১৮৮৩২৪৪০৯২",
    },
    {
        name: 107,
        number: "০১৭৯৮৪৬২৬৬৪",
    },
    {
        name: 108,
        number: "০১৭৪৪১৯৮৩৩৯",
    },
    {
        name: 109,
        number: "০১৬১৫২২৮৩৭২",
    },
    {
        name: 110,
        number: "০১৮১৩৭৭০৩২৬",
    },
    {
        name: 111,
        number: "০১৬৪৭৫৫৪২৬৪",
    },
    {
        name: 112,
        number: "০১৭৭১১৬৭৭০৩",
    },
    {
        name: 113,
        number: "০১৩০৬১২০০৯৭",
    },
    {
        name: 114,
        number: "০১৮২৭২১৫৪৫৩",
    },
    {
        name: 115,
        number: "০১৭৫৬৮৬১৯৮১",
    },
    {
        name: 116,
        number: "০১৬৪০৭৬৪৪৭৪",
    },
    {
        name: 117,
        number: "০১৮২৫৫৮৪১৩৩",
    },
    {
        name: 118,
        number: "০১৫৮১৮৬৮৬৮৯",
    },
    {
        name: 119,
        number: "০১৮৩১০৪০৬৬৫",
    },
    {
        name: 120,
        number: "০১৯৯৯৮৬৪৩৩",
    },
    {
        name: 121,
        number: "০১৩১৭৭৪৯৯৮১",
    },
    {
        name: 122,
        number: "০১৮৪১১৫৬৩১৬",
    },
    {
        name: 123,
        number: "০১৬৫০১১৩২৫৬",
    },
    {
        name: 124,
        number: "০১৮৮৮৫৯৫৮৯৫",
    },
    {
        name: 125,
        number: "০১৬৩৭৫৩৭৬৯৭",
    },
    {
        name: 126,
        number: "০১৭৯৫৭৪৪৪০৮",
    },
    {
        name: 127,
        number: "০১৬৪১৭৫৯৩১৭",
    },
    {
        name: 128,
        number: "০১৬৪০৬৯৪০৯৮",
    },
    {
        name: 129,
        number: "০১৬৩০৪৪৪১৫৩",
    },
    {
        name: 130,
        number: "০১৮২২২৮২০৫৭",
    },
    {
        name: 131,
        number: "০১৬৯০২৫৮৮৯৮",
    },
    {
        name: 132,
        number: "০১৩১৮৬১১৭৬১",
    },
    {
        name: 133,
        number: "০১৯৬০২০৪৯৩৩",
    },
    {
        name: 134,
        number: "০১৮২৩৭৮০৪১২",
    },
    {
        name: 135,
        number: "০১৭১৫০৭৬৬৯৯",
    },
    {
        name: 136,
        number: "০১৬৩২৬৭৫৭৬২",
    },
    {
        name: 137,
        number: "০১৪০২০৫১১০০",
    },
    {
        name: 138,
        number: "০১৭৭৫২৫৫৪২৪",
    },
    {
        name: 139,
        number: "০১৮৩৩৬৭৮৩০৫",
    },
    {
        name: 140,
        number: "০১৭৫২৮৪৭৮০৫",
    },
    {
        name: 141,
        number: "০১৬১২১৭৯৫৯৭",
    },
    {
        name: 142,
        number: "০১৮৭৩৭৩২৪৩৪",
    },
    {
        name: 143,
        number: "০১৬৬০১৩৭২১২",
    },
    {
        name: 144,
        number: "০১৮২৪৫৯৯২৫৬",
    },
    {
        name: 145,
        number: "০১৭৩০৮৬২৬৮২",
    }
    
]

for(let i=0; i<Numbers.length; i++){
    // console.log(Numbers[i].number);
    for(let j=1; j<Numbers.length; j++){
        if(Numbers[i].number == Numbers[j].number){
            console.log(`Equal two Number serial ${Numbers[i].name} and ${Numbers[j].name}`);
        };
    };
    // console.log(Numbers[i].number.length>12 && Numbers[i].number.length<11);
    if(Numbers[i].number.length<11 || Numbers[i].number.length>11){
        console.log(Numbers[i].name);
    }

};
console.log("Done");
// double Number has 4=82, 5=81, 21=48, 72=115
// less then 11 number serial 39, 45, 54



//  all data here

// ১.শান্ত সরকার - ০১৬৪৩৬৮৫৪০৬ 
// ২.হিমেল সরকার - ০১৭৮০৪৪০৭৯১
// ৩.অমিত কুমার সরকার জয় - ০১৭৮১৫৬৬৪৮৫ 
// ৪.লিখন পাল - ০১৯৩১১৪৩৩০৭ 
// ৫. সজল রবিদাস - ০১৬৪৮৪০২০০২ 
// ৬. জয়া রানী দাস - ০১৬১৮৮৮১৮৪৯
// ৭.পূজা রানী শীল - ০১৮২৮০৮৩৫২৯ 
// ৮. সেঁজুতি বসু - ০১৭৬৫৫৪৮৫০০ 
// ৯.জয় - ০১৮৭৬৫৯৫৪৩৫ 
// ১০.তপন সরকার - ০১৭৮৬০১২৭৪৬ 
// ১১.শুক্র রায় - ০১৭৯৪০৫৪৫০৩ 
// ১২.লিওন চন্দ্র জয় - ০১৭৭৮৭২২৬৪৭ 
// ১৩.কৌশিক বিশ্বাস ০১৭৭৬২৮৭৩৪১ 
// ১৪- অদ্রিতা - ০১৪০১৩৪৪৩৮৯ 
// ১৫. অনুপম - ০১৩১৪৭৬৮১৯৪ 
// ১৬. পাতা - ০১৭৯২৫০০১০৪ 
// ১৭.অন্তরা - ০১৯৪৪৪৮২৮৮৪ 
// ১৮. নিবিড় - ০১৩০০৫৪৬২৮৭ 
// ১৯. স্নিগ্ধা রানী গুপ্ত ০১৭১৭০৪৮৪৩৮ 
// ২০. বিজয় - ০১৮২২২৮৫৭৫৪
// ২১.অর্পণ - ০১৬৪১৭৫৯৩১৭ 
// ২২.প্রান্ত - ০১৬১৫৩৩৩৬৭৩
// ২৩.জয় - ০১৮৩১০৬৯৯৬৭ 
// ২৪.অয়ন -০১৯৯৯৯৮৬৪৩৩
// ২৫.তুহিন -০১৭২৬২৯৭১০৫ 
// ২৬.সম্পদ রায় -০১৭২৩০০৬৮২৮ 
// ২৭.আনন্দ মজুমদার - ০১৭৭০৬৮৫২০৭ 
// ২৮.দুর্জয় কুমার সূত্রধর -০১৭৬৭২৭৩৮৫৭
// ২৯.হৃদয় হালদার -০১৬১৮৬৪৬২৯৫ 
// ৩০.প্রত্যয় -০১৮২৩২৩৫১৮৫ 
// ৩১.নবনীতা দেব -০১৯০৯৩৫২৫৪০ 
// ৩২.কান্ত রাজবংশী -০১৮৭১৯৪০২৯৬ 
// ৩৩.রাতুল সাহা -০১৮১৪১৬৪৯৮৭ 
// ৩৪.তনয় -০১৬৪২৫৫৭৮৩৫ 
// ৩৫.দিব্য - ০১৫৫৮১৭০৯৩৮ 
// ৩৬.পিজুস- ০১৭৪৭৭৮১৯১১ 
// ৩৭.বিপুল রায় -০১৭০১৯২৬২৩১ 
// ৩৮.কনকন বিশ্বাস -০১৭৪৬৩৮০২৫৮ 
// ৩৯.প্রলয় দেবনাথ প্রান্ত -০১৬১৫৩৩৬৭৩ 
// ৪০.জনি চন্দ্র দাস -০১৭০০৫১৭৭১০ 
// ৪১.শাওন ঢালী -০১৮৭৬০৫২৭৫২ 
// ৪২.দিপু সরকার -০১৬৪৮৪৭০৪৬৪ 
// ৪৩.প্রত্যয় বিশ্বাস -০১৪০৮২৩৯১০৮ 
// ৪৪.জয় সূত্রধর -০১৭৮১৩৬৬৪৮৫ 
// ৪৫.অনিক চন্দ্র - ০১৯৯৬১৩৭০০ 
// ৪৬.প্রজয় মণ্ডল -০১৭৭৪৮৮৬০০৯
// ৪৭.হৃদয় বিশ্বাস -০১৭৯৫৭৪৪৪০৮
// ৪৮.অর্পণ কুমার দাস -০১৬৪১৭৫৯৩১৭ 
// ৪৯.তিতাস রায় -০১৭৮৭৯৬৭৮৮৩
// ৫০.নিলয় রঞ্জন -০১৪০৬৫২৩৩১৫
// Avijit
// Avijit Ghosh
// ৫১.বিশাল- ০১৯২৬১৫০৩৩২ 
// ৫২.অভিলাষ -০১৯৮৬৭১৫৪১৮ 
// ৫৩.আকাশ শীল -০১৮৮০৬৭৩২৩২
// ৫৪.রাজু গাইন -০১৭৩১৪৯৭০৫ 
// ৫৫.নৈশরী সরকার - ০১৮৬৩৬৮৬৭০৪
// ৫৬.অপূর্ব সরকার -০১৬১১৬৮৫৪৫৫ 
// ৫৭.অন্তু ঘোষ -০১৭৯১৯৪২৪৪৩ 
// ৫৮.নারায়ন- ০১৮২০৯০৭৬৭০
// ৫৯.শান্ত-০১৬১৫৮১৩১৯৯
// ৬০.ধিরেন- ০১৭৬৪৮৫৭২৪৭
// ৬১.দিপ্ত ঘোষ-০১৭৪২২০৪২৭৭
// ৬২.দীপ-০১৮১১৩৮৬১৬৬
// ৬৩.প্রনভ-০১৭৮৫৪২০১৭১
// ৬৪.তন্ময় রায়-০১৭২৬৯৭২৫৫০
// ৬৫.জয়দেব-০১৫২১৪৬৯৯২১
// ৬৬.দূরজয়- ০১৩২৩৮৬৯৬৯৮
// ৬৭.দেব-০১৩১৯৯৪২৬৯২
// ৬৮.শুভন- ০১৩০৫৮৩৭৬৭৫
// ৬৯.সঞ্জয় -০১৫৩৭৩৯৯৩৩৬
// ৭০.নিরব- ০১৮৬৬২১৮৫৮০
// ৭১.হিমেল- ০১৭৭১০৯৭৩০৮
// ৭২.কেয়া-০১৭৫৬৮৬১৯৮১
// ৭৩.রাতুল-০১৯৭১৬২৭৬৩২
// ৭৪.তৃপ্ত- ০১৮৬৯৩৫৪৩৯৬
// ৭৫.সাগর-০১৯৫৬৪৬৬২৭১
// ৭৬.পূজা ঘোষ-০১৭২১৮০২১০৮
// ৭৭.বিকাশ-০১৩২৪০১৯৩৯৫
// ৭৮.সৈকত দে-০১৩২৩৭২৩৭০৮
// ৭৯.আল্লাব ত্রিপুড়া- ০১৮৩৬৮৬৫২২০
// ৮০.জয়া দাস- ০১৬১৮৮৮১৮৪৪
// ৮১.সজল রবী দাস-০১৬৪৮৪০২০০২
// ৮২.লীকন-০১৯৩১১৪৩৩০৭
// ৮৩.সবুজ রায়- ০১৩১৮১২৩৯৫৮
// ৮৪.সুপ্রিই+প্রমা(টুইন)- ০১৬১৯৪২৩৩৯১
// ৮৫.আদিত্য রায়- ০১৭৩৬২০২৯৮৭
// ৮৬.বাপ্পি-০১৩০৭৭১৬৮০৬
// ৮৭.বিজয় দাদা- ০১৬৩৩৯৪১৬৮৩
// ৮৮.গৌতম-০১৬৩৭১০৭৬০৩
// ৮৯.জয়-০১৯৭৭৮৩৯৮০৭
// ৯০.মায়াবি-০১৭৮৫৩৯৪৭৬৩
// ৯১.নয়ন - ০১৮৭৮২৪১১৩৫
// ৯২.পার্থ বর্মন-০১৫৮০৩৭০১৪৪
// ৯৩.প্রিয়াংশু-০১৬৩৮৮৯৬২৮৫
// ৯৪.শান্ত-০১৬৪১৭৫৩৭৩৩
// ৯৫.সুসমিতা-০১৬১৫৫৮৭১৭০
// ৯৬.অশিম-০১৪০০৪২৭২১০
// Avijit
// Avijit Ghosh
// ৯৭.নয়ন-০১৯৪৪৮৫৭০৭৭
// ৯৮.শ্রাবণী -০১৭০১৮৩৩২৭৫
// ৯৯.শুভ-০১৭৩২০৭৮৮৮০
// ১০০.প্রীতম পাল-০১৯২৭০২১৩০৮
// ১০১.সিমান্ত- ০১৯১২৫৭৩৪৩৫
// ১০২-সৌমিত্র-০১৭২২৯৭১৩৯৩
// ১০৩.অমৃত-০১৭০১৯৭৭২০১
// ১০৪.পার্থ-০১৬২৭৬৯২০৬৮
// ১০৫.দেবাষিশ-০১৫১৮৭১৬০৭৯
// ১০৬.আশিষ-০১৮৮৩২৪৪০৯২
// ১০৭.বাধন হোহন্ত-০১৭৯৮৪৬২৬৬৪
// ১০৮.কাকলি রায়-০১৭৪৪১৯৮৩৩৯
// ১০৯.বিশ্বজগৎ -০১৬১৫২২৮৩৭২
// ১১০.সৌরভ-০১৮১৩৭৭০৩২৬
// ১১১.নিলয়-০১৬৪৭৫৫৪২৬৪
// ১১২.উত্তম-০১৭৭১১৬৭৭০৩
// ১১৩.রিপন কুমার সাহা-০১৩০৬১২০০৯৭
// ১১৪.সুকান্ত-০১৮২৭২১৫৪৫৩
// ১১৫.কেয়া- ০১৭৫৬৮৬১৯৮১


// ১১৬.তন্ময়-০১৬৪০৭৬৪৪৭৪
// ১১৭.সৈকত- ০১৮২৫৫৮৪১৩৩
// ১১৮.বিজয়-০১৫৮১৮৬৮৬৮৯
// ১১৯.পার্থ-০১৮৩১০৪০৬৬৫
// ১২০অনাবিক-০১৯৯৯৮৬৪৩৩
// ১২১.স্নিগ্ধা -০১৩১৭৭৪৯৯৮১
// ১২২.অনন্ত ঘোস-০১৮৪১১৫৬৩১৬
// ১২৩.পার্থ-০১৬৫০১১৩২৫৬
// ১২৪.অমর- ০১৮৮৮৫৯৫৮৯৫
// ১২৫.আপন-০১৬৩৭৫৩৭৬৯৭
// ১২৬.হৃদয় -০১৭৯৫৭৪৪৪০৮
// ১২৭.অর্পন-০১৬৪১৭৫৯৩১৭
// ১২৮.বাধন-০১৬৪০৬৯৪০৯৮
// ১২৯.বিজয়-০১৬৩০৪৪৪১৫৩
// ১৩০.নিলয়-০১৮২২২৮২০৫৭
// ১৩১.অনিক-০১৬৯০২৫৮৮৯৮
// ১৩২.দিগন্ত-০১৩১৮৬১১৭৬১
// ১৩৩.অনিক-০১৯৬০২০৪৯৩৩
// ১৩৪.অপূর্ব সরকার-০১৮২৩৭৮০৪১২
// ১৩৫.সুদিপ্ত-০১৭১৫০৭৬৬৯৯
// ১৩৬.সিমান্ত-০১৬৩২৬৭৫৭৬২
// ১৩৭.সুচনা-০১৪০২০৫১১০০
// ১৩৮.সৌরভ-০১৭৭৫২৫৫৪২৪
// ১৩৯.দিপ্ত-০১৮৩৩৬৭৮৩০৫
// ১৪০.সঞ্জয় দাস -০১৭৫২৮৪৭৮০৫
// ১৪১.অনিন্দ্য-০১৬১২১৭৯৫৯৭
// ১৪২.মিলন সরকার-০১৮৭৩৭৩২৪৩৪
// ১৪৩.পলক সরকার - ০১৬৬০১৩৭২১২
// ১৪৪.প্রতাপ সাহা-০১৮২৪৫৯৯২৫৬
// ১৪৫.রাতুল বর্মন-০১৭৩০৮৬২৬৮২